const food = [
  {cat: 'فطار', title: 'وجبه فطار(1)', price: 50, desc: 'وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه'},
  {cat: 'فطار', title: 'وجبه فطار(2)', price: 100, desc: 'وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه'},
  {cat: 'فطار', title: 'وجبه فطار(3)', price: 150, desc: 'وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه'},
  {cat: 'فطار', title: 'وجبه فطار(4)', price: 200, desc: 'وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه'},
  {cat: 'غدأ', title: 'وجبه غدأ(1)', price: 50, desc: 'وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه'},
  {cat: 'غدأ', title: 'وجبه غدأ(2)', price: 100, desc: 'وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه'},
  {cat: 'غدأ', title: 'وجبه غدأ(3)', price: 150, desc: 'وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه'},
  {cat: 'غدأ', title: 'وجبه غدأ(4)', price: 200, desc: 'وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه'},
  {cat: 'عشاء', title: 'وجبه عشاء(1)', price: 50, desc: 'وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه'},
  {cat: 'عشاء', title: 'وجبه عشاء(2)', price: 100, desc: 'وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه'},
  {cat: 'عشاء', title: 'وجبه عشاء(3)', price: 150, desc: 'وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه'},
  {cat: 'عشاء', title: 'وجبه عشاء(4)', price: 200, desc: 'وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه'},
];
export default food;